["spanish", "smallpox", "self-replicators.viruse", "benefit", "dormant", "solution", "act", "immunocompromise", "weakness", "individual", "simulation", "adopt", "travel", "certain", "worker", "wave", "way", "cholerae", "index", "prophylaxis", "lucius", "improved", "recurrence", "uk", "1929\u20131930", "infection", "flaviviruse", "tool", "risk", "recently", "exacerbate", "speculate", "ocme", "key", "occur", "controversy", "primary", "steady", "ancient", "australian", "negative", "load", "x", "route", "medical", "importation", "mode", "america", "particle", "pathway", "definition", "continuously", "date", "press", "beneficial", "seleucia", "odd", "racism", "give", "belief", "note", "put", "impression", "accompany", "dio", "electrolyte", "unusually", "cease", "h3n2", "great", "weaken", "disproportionately", "record", "infect", "casual", "course", "primarily", "antoninus", "possibly", "ventilation", "die", "chill", "article", "coat", "bloomberg", "scientist", "vector", "receive", "verus", "confirm", "million", "active", "dmitri", "abbreviate", "outpatient", "crespigny", "department", "cases.a", "11\u201321", "plague", "tetanus", "mistake", "large", "sweat", "free", "long", "r_{e", "technology", "fort", "driver", "east", "icosahedral", "official", "ad", "beijerinck", "ongoing", "numerous", "service", "ensure", "approximately", "immunize", "lead", "planning", "design", "army", "h2n1", "diplomatic", "shape", "bring", "regard", "measle", "virion", "\n          \n        \n        ", "sex", "person", "support", "positive", "\n        ", "eventuality", "security", "surface", "democratic", "ratio", "kill", "religion", "seafood", "superspreader", "necessary", "initial", "program", "successive", "candidate", "high", "discuss", "regulation", "haskell", "stress", "salty", "earth", "gene", "rarely", "subsequent", "accelerate", "efficacy", "time\u22121", "measure", "asia", "decrease", "manufacturing", "capable", "monitoring", "treat", "express", "sar", "dehydration", "law", "famine", "tumor", "play", "context", "prolong", "basic", "civilian", "dynamically.in", "titre", "london", "foot", "track", "century", "mask", "evaluate", "kansa", "incomplete", "pathogen", "continually", "polio", "rise", "reach", "burmese", "death", "kinshasa", "poor", "biosecurity", "construction", "\n      \n    \n    ", "extent", "imbalance", "circulate", "oral", "australia", "supplementation", "sweet", "southeast", "conduct", "skin", "breathe", "christian", "build", "patient", "ban", "organism", "oiv", "formation", "come", "spreading.hiv", "\u03c0\u1fb6\u03bd", "dose", "measured", "metropolitan", "breastfeed", "preparedness", "flexible", "coronavirus", "client", "selection", "fatal", "last", "small", "psittacosis", "face", "actively", "smell", "man", "aid", "sufficiently", "typically", "prevention", "mouth", "scheme", "list", "physician", "present", "quadrant", "guideline", "archaea", "generate", "superspreade", "sputum", "obsolete", "author", "virology", "push", "southwest", "location", "crash", "conversely", "district", "immunodeficiency", "sustained", "biological", "expand", "depression", "educate", "overcrowded", "treatment", "research", "recommend", "nought", "calculate", "cyprian", "estimate", "fall", "incubation", "borne", "exposure.cholera", "0.1%.in", "bacterium", "facilitate", "numerical", "scholar", "fece", "information", "workplace", "equilibrium", "series", "especially", "see", "like", "social", "malnourishment", "researcher", "safe", "behaviour", "secondary", "domestic", "environmental", "environment", "subsequently", "western", "virus", "new", "noroviru", "include", "history.the", "xinjiang", "herd", "green", "crisis", "surround", "particularly", "narrow", "headline", "feed", "common", "exist", "significant", "organ", "bisexual", "hurricane", "emerge", "antiretroviral", "work", "etc", "governmental", "module", "run", "r_{0}>1", "ivanovsky", "rice", "aire", "uninfected", "deadly", "contacts.ssevs", "plasmid", "transmissibility", "possible", "process", "lipid", "deliberate", "hopkin", "mild", "immunization", "closure", "2018.the", "adult", "society", "directly", "psaf", "reconstruction", "superspreading", "agree", "condition", "hypothetical", "involved", "september", "iii", "microorganism", "facility", "decline", "offer", "therapy", "campaign", "woman", "superinfection", "practice", "eliminate", "west", "consider", "migrant", "intervention", "england", "contact", "represent", "mitigate", "difficulty", "supersede", "discrimination", "evade", "safety", "municipality", "complex", "brazil", "aurelius", "recover", "marcus", "turn", "non", "near", "lockdown", "virulence", "compare", "needle", "consulting", "instance", "transplantation", "intravenous", "say", "unintended", "example", "mesopotamian", "scientific", "disease", "anthony", "antibiotic", "microbiology", "reduction", "bluish", "transportation", "marrow", "opportunistic", "month", "somewhat", "faecal", "life", "subject", "launch", "prevent", "saharan", "riley", "pregnancy", "quality", "lack", "highly", "expert", "over.subsequent", "gather", "cfr", "blueprint", "ssev", "show", "enable", "californian", "border.yunnan", "c\u00f3rdoba", "divide", "many.viral", "disruption", "situation", "live", "low", "camp", "simpson", "reproduce", "vary", "bird", "use", "water", "set", "infectiousness", "filtering", "charge", "strategy", "cause", "sick", "depend", "conflict", "promote", "force", "accurate.prevention", "contaminate", "today", "guide", "ocsme", "soon", "xenophobia", "framework", "likely", "provoke", "institute", "u.s", "transfer", "dna", "furthermore", "incidence", "replace", "office", "worshipful", "incident", "group", "conclusion", "restriction", "united", "operator", "bioeconomy", "epidemiological", "greek", "statistic", "document", "structure", "predict", "late", "aviary", "assay", "peak", "monitor", "involve", "amount", "recommendation", "nosocomial", "clerk", "natural", "human", "toll", "type", "endemic", "relation", "carthage", "accurate", "variety", "casualty", "tear", "empire", "avert", "envelope", "attract", "newspaper", "fauci", "national", "correlate", "commonly", "commemorate", "cov-2", "largely", "container", "government", "uvis", "false", "successful", "overall", "datum", "response", "preferred", "microscope", "copy", "cold", "advisor", "icra", "unsafe", "covid-19", "hand", "render", "previously", "naturally", "outbreak", "drinking", "ml", "break", "implement", "epidemiology", "resource", "spectrum", "communicate", "\n  \n    \n      \n        \n          ", "collaboration", "identify", "possess", "plasma", "volume", "seek", "conform", "call", "instead", "inadequate", "examiner", "organization", "rna", "agency", "explanation", "federal", "bed.the", "sexual", "1980s", "find", "troop", "disinfect", "field", "co", "titer", "grow", "wide", "concern", "pandemic", "ebola", "important", "dynamic", "china", "bueno", "half", "international", "education", "poverty", "vaccine", "miss", "\n        \n        \n          ", "network", "encode", "infectivity", "indian", "lancet", "modern", "classify", "2017.south", "experience", "inside", "mathematical", "day", "position", "story", "encourage", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "gaul", "indo", "meet", "burden", "illness.the", "weapon", "board", "early", "capsid", "november", "atypical", "ammianus", "sell", "release", "remain", "family", "contemporary", "minuscule", "mean", "replacement", "york", "diversity", "economic", "survival", "protein", "substantial", "publish", "culture", "contrast", "discover", "original", "originate", "inhale", "determine", "permission", "de", "thousand", "associate", "nonprofit", "cover", "range", "sanitation", "dry", "young", "rafe", "combine", "historian", "year", "bacteria", "denote", "s", "shedding", "army.australian", "gay", "maintain", "particles.viral", "sharing", "fever", "widow", "reproduction", "problem", "diagnose", "attention", "e", "neutral", "think", "global", "city", "linear", "approach", "\n  ", "aftermath", "police", "living", "production", "typical", "hard", "chance", "vaccination", "hit", "general", "black", "expose", "system", "central", "independent", "internet", "choice.cholera", "recession", "trade", "extra", "class", "medication", "ocean", "double", "viral", "argentina", "exemption", "community", "storm", "zinc", "decade", "fast", "overlap", "classic", "chs", "provide", "respect", "affect", "mid", "clean", "secretion", "later", "ringer", "focus", "value", "censor", "globally", "st", "catholic", "yunnan", "shortly", "geographic", "make", "understand", "percentage", "loss", "simple", "certainty", "edge", "relatively", "parish", "distress", "follow", "advance", "fund", "compile", "north", "database", "specific", "evolutionary", "level", "contract", "identical", "chronic", "collect", "sichuan", "warning", "host", "dipstick", "know", "manpower", "ability", "known", "carry", "transmission", "cough", "isolation", "biodefense", "area", "replicate", "undercooked", "center", "accord", "republic", "optical", "spain", "75\u2013200", "writer", "vomiting", "study", "rate", "e.", "king", "assessment", "simultaneously", "consequence", "syndrome", "add", "cemetery", "december", "exchange", "hazard", "food", "congo", "pig", "certainly", "transfusion", "respond", "gastroenteritis", "majority", "wear", "amazon", "postmortem", "hiv", "gradual", "submicroscopic", "maximum", "crimson", "chlamydia", "outline", "antiviral", "canada", "air", "germany", "hospitalization", "watery", "transmit", "biologist", "unknown", "mobile", "form", "company", "assess", "war", "knowledgeable", "self", "john", "scenario", "generally", "primate", "science", "american", "lactate", "deficiency", "registrar", "south", "origin", "victim", "interfere", "health", "county", "anal", "testing", "local", "strain", "april", "15\u201349", "reproductive", "unprotected", "suppression", "\n   ", "church", "eutropius", "perceive", "evolution", "continue", "i.e.", "test", "baby", "detail", "affected", "breeding", "start", "culprit", "intend", "seaport", "visit", "misdiagnosis", "hhs", "requirement", "current", "license", "order", "administration", "2015.sub", "retroviruses.method", "confuse", "burial", "intestine", "activate", "regular", "mother", "appear", "view", "notice", "illness", "symptom", "capability", "chief", "quantity", "eye", "emergency", "appropriate", "jersey", "account", "mass", "rule", "dimensionless", "improve", "psi", "exposure", "r_{0", "\n          \n        \n      \n    \n    ", "mid-20th", "public", "management", "cholera", "disaster", "hundred", "march", "globe", "access", "severely", "r", "source", "create", "contagion", "latin", "seasonal", "target", "different", "evaluation", "attribute", "piece", "indigenous", "dynamically", "recent", "age", "inflame", "pan", "infectious", "increase", "mortality", "cramp", "susceptible", "protection", "siege", "unclear", "joint", "tourist", "school", "case", "pass", "integration", "post", "unforeseen", "actual", "segment", "survive", "expression", "speculative", "expect", "theatrical", "trigger", "widespread", "elasticity", "birmingham", "rare", "rhine", "tanzania", "solve", "europe", "caribbean", "afflict", "collaborative", "grave", "legion", "region", "state", "expectancy", "brest", "evolve", "action", "funding", "require", "trace", "count", "convention", "3\u20135", "middle", "winter", "entire", "loss.hiv", "pre-", "\n\n", "parrot", "care", "delivery", "scale", "analysis", "member", "fatigue", "number", "effective", "h1n1", "years.in", "infected.in", "classification", "minimize", "model", "user", "exclude", "protect", "critical", "metropolis", "drug", "total", "concept", "allow", "absolute", "purpose", "implication", "material", "priority", "responsible", "grant", "caution", "wuhan", "misinformation", "ii", "decedent", "tanzanian", "zika", "contain", "january", "subspeciality", "healthcare", "hygiene", "visitor", "routine", "bill", "alfonso", "simultaneous", "witness", "garden", "clinician", "base", "throat", "siv", "diarrhea", "realize", "zoonotic", "suspect", "saffir", "han", "parochial", "continent", "supply", "sense", "potential", "relevant", "shortage", "psittaci", "observation", "hygienic", "antonine", "distancing", "\n          \n            ", "recognize", "tank", "foreign", "sea", "filovirus", "rome", "beak", "donor", "symptomatic", "mainly", "period", "cell", "nearly", "preventive", "diagnosis", "dropping", "population", "describe", "february", "x.", "jump", "link", "truck", "ecosystem", "identification", "pneumonia", "\n        \n          ", "solid", "bc", "wrinkling", "capture", "laboratory", "stable", "write", "refer", "tobacco", "worldwide", "epidemic", "private", "globally.there", "spread", "h1n2", "headache", "officially", "responsibility", "brief", "inner", "historical", "world", "influenza", "dependent", "hypodermic", "hour", "owner", "emperor", "cdc", "severity", "flight", "attack", "artificial", "people", "sinologist", "finding", "respiratory", "concerned", "acquire", "event", "plant", "r_{0}<1", "parameter", "aphid", "severe", "capacity", "devastate", "antibody", "rapid", "artificially", "interest", "growth", "airflow", "immune", "cytokine", "maryland", "diplomacy", "suburban", "sapphire).develope", "hospital", "prove", "illegally", "coli", "province", "\u2212", "slow", "usaid", "fluid", "\n  \n    \n      \n        ", "cure", "regent", "misconception", "need", "upmc", "shortness", "prior", "engineering", "place", "kingdom", "policy", "t", "limited", "bear", "muscle", "millilitre", "assume", "southern", "child", "charter", "project", "lovebird", "principal", "go", "xiii", "average", "housewife", "discomfort", "develop", "discovery", "saliva", "effect", "flu", "h2n3", "impact", "sparse", "analogous", "complication", "bishop", "effectively", "role", "proportion", "awareness", "suck", "capital", "animal", "stool", "pronounce", "hiv-1", "multiple", "johns", "raise", "bodily", "marcellinus", "c", "india", "snow", "initially", "broad", "rotavirus", "absence", "term", "effort", "subtype", "mosaic", "issue", "border", "hpv", "description", "extreme", "idea", "h3n1", "b", "import", "nature", "confer", "journal", "coordination", "unified", "nation", "strong", "ravage", "august", "swine", "mitigation", "history", "165\u2013166", "rehydration", "prepare", "acute", "useful", "tuberculosis", "future", "washing", "literature", "specie", "pacific", "horizontal", "africa", "share", "rapidly", "r_{t", "blood", "demos", "propose", "reasonable", ">", "martinus", "traveler", "function", "reduce", "france", "weekly", "country", "normal", "e.g.", "<", "cassius", "particular", "able", "report", "helical", "major", "produce", "previous", "infected", "usually", "political", "sap", "sore", "handle", "bone", "help", "sink", "development", "galen", "claim", "\\displaystyle", "feature", "constant", "chicago", "old", "magnitude", "hepatitis", "household", "chronically", "shortlist", "un", "vibrio", "crowded", "confinement", "outside", "time", "agent", "adapt", "allergy", "pain", "size", "chinese", "criterion", "october", "bacterial", "begin", "quarter", "sneeze", "historically", "aggressive", "take", "factor", "hemorrhagic", "breath", "stage", "entity", "contagious", "nihilent", "characteristic", "slightly", "exercise", "return", "result", "weight", "insect", "control", "fatality", "participate", "eradicate", "consist", "morale", "argentine", "clinical", "method", "prevalence", "stop", "application", "roman", "heroin", "director", "28,800\u2013130,000", "declare", "resemble", "molecule", "eastern", "immunity", "progress", "currently", "placeholder", "available", "similar", "duration", "cytomegalovirus", "sanskrit", "unit", "airline", "genetic", "condom"]